Repository: hapa1688/mirage-themes
Catalog: po/*.po
Languages: gl, zh_cn

source: A clean dark theme
gl: Capa limpa e escura
zh_cn: 一种干净的暗色主图

source: A clean light theme with blue elements
gl: Capa limpa e clara con elementos azuis
zh_cn: 一种有蓝色元素的浅色主题

source: A medium blue theme with dark menus and panel
gl: Capa azul moderado con menús e panel escuros
zh_cn: 一种中等蓝的主题，菜单和面板是暗色的

source: High contrast theme
zh_cn: 高对比度主题

source: High Contrast Inverse
gl: Alto contraste invertido
zh_cn: 高对比反色

source: White-on-black text and icons
gl: Texto e iconas en branco sobre negro
zh_cn: 黑底白字和图标

source: A clean light green theme
gl: Capa limpa de verde claro
zh_cn: 一种干净的绿色主题

source: A medium green theme with dark menus and panel
gl: Capa verde moderado con menús e panel escuros
zh_cn: 一种中等绿的主题，菜单和面板是暗色的

source: A clean light theme with green elements
gl: Capa clara e limpa con elementos verdes
zh_cn: 一种有绿色元素的浅色主题

source: Green port of Clearlooks-Phenix
gl: Versión verde de Clearlooks-Phenix
zh_cn: Clearlooks-Phenix 的绿色移植版本

source: Port of Clearlooks-Phenix
gl: Versión de Clearlooks-Phenix
zh_cn: Clearlooks-Phenix 的移植版本
